[gencomp29,{12CDA52C-7A8F-4785-8A22-53C87393FEE0}]
ComponentName=Microsoft 응용 프로그램 오류 보고
[gencomp15]
ComponentName=상위 버전의 Visual Studio가 이미 설치되어 있습니다.
[gencomp95]
ComponentName=IA64 블로커
[gencomp6]
ComponentName=Windows XP 서비스 팩 3 필요
[gencomp7]
ComponentName=Windows XP x64 서비스 팩 2 필요
[gencomp14]
ComponentName=Windows Vista 서비스 팩 1 업데이트 정보
[gencomp784]
ComponentName=Windows Imaging Component 필요
[gencomp785]
ComponentName=Windows Imaging Component(64비트) 필요
[gencomp4]
ComponentName=Windows 2003 Server 서비스 팩 2 업데이트 정보
[gencomp16]
ComponentName=Windows Installer 3.1 이상이 필요합니다.
[gencomp387,{12CDA52C-7A8F-4785-8A22-53C87393FEE0}]
ComponentName=VC 9.0 Runtime (x86)
[gencomp384,{12CDA52C-7A8F-4785-8A22-53C87393FEE0}]
ComponentName=VC 10.0 Runtime (x86)
[gencomp385,{12CDA52C-7A8F-4785-8A22-53C87393FEE0}]
ComponentName=VC 10.0 Runtime (x64)
[gencomp43,{5883FD8F-CE63-48BC-8A02-D1633E41F6C3}]
ComponentName=Microsoft .NET Framework 4
[gencomp44,{5883FD8F-CE63-48BC-8A02-D1633E41F6C3}]
ComponentName=Microsoft .NET Framework 4 한국어 언어 팩
[gencomp22]
ComponentName=Microsoft Windows Installer 4.5 (x86) - Windows XP
[gencomp33]
ComponentName=Microsoft Windows Installer 4.5 업데이트(x86) - Windows XP
[gencomp32]
ComponentName=Microsoft Windows Installer 4.5 (x86) - Windows 2003
[gencomp34]
ComponentName=Microsoft Windows Installer 4.5 업데이트(x86) - Windows 2003
[gencomp24]
ComponentName=Microsoft Windows Installer 4.5 (x64)
[gencomp35]
ComponentName=Microsoft Windows Installer 4.5 업데이트(x64)
[gencomp23,{61040379-156D-4ECE-B126-EA395A3B2AC7}]
ComponentName=Microsoft Windows Installer 4.5 (x86) - Vista
[gencomp25,{61040379-156D-4ECE-B126-EA395A3B2AC7}]
ComponentName=Microsoft Windows Installer 4.5 (x64) - Vista
[gencomp28,{12CDA52C-7A8F-4785-8A22-53C87393FEE0}]
ComponentName=Microsoft Visual Studio 2010 64비트 필수 구성 요소(x64)
[gencomp99,{12CDA52C-7A8F-4785-8A22-53C87393FEE0}]
ComponentName=Microsoft Visual F# 2.0 Runtime
[gencomp64,{12CDA52C-7A8F-4785-8A22-53C87393FEE0}]
ComponentName=Microsoft Visual Studio Macro Tools
[gencomp65,{12CDA52C-7A8F-4785-8A22-53C87393FEE0}]
ComponentName=Microsoft Visual Studio Macro Tools KOR 언어 팩
[gencomp105,{12CDA52C-7A8F-4785-8A22-53C87393FEE0}]
ComponentName=TFS 개체 모델(x86)
LongDescription=Team Foundation Server 개체 모델
[gencomp106,{12CDA52C-7A8F-4785-8A22-53C87393FEE0}]
ComponentName=TFS 개체 모델(x64)
LongDescription=Team Foundation Server 개체 모델
[gencomp48,{12CDA52C-7A8F-4785-8A22-53C87393FEE0}]
ComponentName=.NET Framework 4 멀티 타기팅 팩
LongDescription=.NET Framework 4 멀티 타기팅 팩
ToolTip=.NET Framework 4 멀티 타기팅 팩 설치
[vs_setup.dll]
ComponentName=Microsoft Visual Studio Professional 2010 - 한국어
[gencomp901,{12CDA52C-7A8F-4785-8A22-53C87393FEE0}]
ComponentName=Microsoft 웹 배포 도구(x86)
LongDescription=웹 배포 도구에서는 IIS 6.0 및 7.0 웹 사이트의 동기화와 마이그레이션을 지원합니다.
ToolTip=웹 배포 도구 설치
[gencomp902,{12CDA52C-7A8F-4785-8A22-53C87393FEE0}]
ComponentName=Microsoft 웹 배포 도구(x64)
LongDescription=웹 배포 도구에서는 IIS 6.0 및 7.0 웹 사이트의 동기화와 마이그레이션을 지원합니다.
ToolTip=웹 배포 도구 설치
[gencomp112,{12CDA52C-7A8F-4785-8A22-53C87393FEE0}]
ComponentName=Microsoft ASP.NET MVC 2 - Visual Studio 2010 Tools
LongDescription=ASP.NET MVC용 도구는 템플릿, 코드 생성 도구 및 ASP.NET MVC 응용 프로그램의 개발을 지원하는 기타 기능을 제공합니다.
ToolTip=ASP.NET MVC 2 Tools 설치
[gencomp115,{12CDA52C-7A8F-4785-8A22-53C87393FEE0}]
ComponentName=Microsoft ASP.NET MVC 2 - Visual Studio 2010 Tools 언어 팩 - 한국어
LongDescription=ASP.NET MVC 2 - Visual Studio 2010 Tools 언어 팩에는 ASP.NET MVC에 대한 영어 이외의 번역 문자열이 포함되어 있습니다. 문자열은 Microsoft Visual Studio 2010에서 지원되는 모든 언어로 번역되어 있습니다.
ToolTip=ASP.NET MVC 2 - Visual Studio 2010 Tools 언어 팩 - 한국어 설치
[gencomp111,{12CDA52C-7A8F-4785-8A22-53C87393FEE0}]
ComponentName=Microsoft ASP.NET MVC 2
LongDescription=ASP.NET MVC는 .NET 웹 개발자용 모델-뷰-컨트롤러 프레임워크를 제공합니다.
ToolTip=ASP.NET MVC 2 설치
[gencomp114,{12CDA52C-7A8F-4785-8A22-53C87393FEE0}]
ComponentName=Microsoft ASP.NET MVC 2 언어 팩 - 한국어
LongDescription=ASP.NET MVC 언어 팩에는 ASP.NET MVC에 대한 영어 이외의 번역 문자열이 포함되어 있습니다. 문자열은 Microsoft Visual Studio 2010에서 지원되는 모든 언어로 번역되어 있습니다.
ToolTip=ASP.NET MVC 2 언어 팩 - 한국어 설치
[gencomp60]
ComponentName=Microsoft Silverlight
LongDescription=Microsoft Silverlight 3 Developer 런타임
ToolTip=Microsoft Silverlight 설치
[gencomp62,{5883FD8F-CE63-48BC-8A02-D1633E41F6C3}]
ComponentName=Microsoft Silverlight 3 SDK 필수 구성 요소
[gencomp61,{12CDA52C-7A8F-4785-8A22-53C87393FEE0}]
ComponentName=Microsoft Silverlight 3 SDK
LongDescription=Microsoft Silverlight 3 소프트웨어 개발 키트
ToolTip=Microsoft Silverlight 3 SDK 설치
[gencomp72,{12CDA52C-7A8F-4785-8A22-53C87393FEE0}]
ComponentName=Microsoft Visual Studio 2010 Tools for Office Runtime(x86)
[gencomp71,{12CDA52C-7A8F-4785-8A22-53C87393FEE0}]
ComponentName=Microsoft Visual Studio 2010 Tools for Office Runtime(x64)
[gencomp84,{12CDA52C-7A8F-4785-8A22-53C87393FEE0}]
ComponentName=Microsoft Office 개발자 도구(x86)
LongDescription=Microsoft Visual Studio 2010을 사용하면 Microsoft Office 응용 프로그램을 사용자 인터페이스로 사용하는 관리되는 스마트 클라이언트 솔루션을 신속하게 빌드할 수 있습니다. 친숙한 Microsoft Office 사용자 인터페이스와 Microsoft Word의 워드 프로세싱 기능, Microsoft Excel의 데이터 분석 기능 및 Microsoft Outlook의 전자 메일 관리 기능 등의 도구를 활용하는 응용 프로그램을 디자인할 수 있습니다.
ToolTip=Microsoft Office 개발자 도구(x86) 설치
[gencomp83,{12CDA52C-7A8F-4785-8A22-53C87393FEE0}]
ComponentName=Microsoft Office 개발자 도구(x64)
LongDescription=Microsoft Visual Studio 2010을 사용하면 Microsoft Office 응용 프로그램을 사용자 인터페이스로 사용하는 관리되는 스마트 클라이언트 솔루션을 신속하게 빌드할 수 있습니다. 친숙한 Microsoft Office 사용자 인터페이스와 Microsoft Word의 워드 프로세싱 기능, Microsoft Excel의 데이터 분석 기능 및 Microsoft Outlook의 전자 메일 관리 기능 등의 도구를 활용하는 응용 프로그램을 디자인할 수 있습니다.
ToolTip=Microsoft Office 개발자 도구(x64) 설치
[gencomp85,{12CDA52C-7A8F-4785-8A22-53C87393FEE0}]
ComponentName=Microsoft Office 개발자 도구(x86) 언어 팩 - 한국어
LongDescription=Microsoft Office 개발자 도구 언어 팩에는 Microsoft Visual Studio 2010 Office 개발자 도구에 대한 영어 이외의 번역 문자열이 포함되어 있습니다. 문자열은 Microsoft Visual Studio 2010에서 지원되는 모든 언어로 번역되어 있습니다.
ToolTip=Microsoft Office 개발자 도구(x86) 언어 팩 - 한국어 설치
[gencomp86,{12CDA52C-7A8F-4785-8A22-53C87393FEE0}]
ComponentName=Microsoft Office 개발자 도구(x64) 언어 팩 - 한국어
LongDescription=Microsoft Office 개발자 도구 언어 팩에는 Microsoft Visual Studio 2010 Office 개발자 도구에 대한 영어 이외의 번역 문자열이 포함되어 있습니다. 문자열은 Microsoft Visual Studio 2010에서 지원되는 모든 언어로 번역되어 있습니다.
ToolTip=Microsoft Office 개발자 도구(x64) 언어 팩 - 한국어 설치
[gencomp296,{12CDA52C-7A8F-4785-8A22-53C87393FEE0}]
ComponentName=Dotfuscator Software Services - Community Edition
LongDescription=PreEmptive Solutions의 사후 빌드 계측 서비스는 난독화, 변경 방지, 보존 기간 및 Runtime Intelligence 기능을 제공합니다.
ToolTip=난독화, 변경 방지, 보존 기간 및 Runtime Intelligence를 추가합니다.
[gencomp292,{12CDA52C-7A8F-4785-8A22-53C87393FEE0}]
ComponentName=Visual Studio 2010용 Crystal Reports 템플릿
LongDescription=Visual Studio 2010용 Crystal Reports 템플릿
ToolTip=Visual Studio 2010용 Crystal Reports 템플릿
[gencomp94,{12CDA52C-7A8F-4785-8A22-53C87393FEE0}]
ComponentName=Microsoft Visual Studio 2010 Tools for Office Runtime(x86) 언어 팩 - KOR
[gencomp93,{12CDA52C-7A8F-4785-8A22-53C87393FEE0}]
ComponentName=Microsoft Visual Studio 2010 Tools for Office Runtime(x64) 언어 팩 - KOR
[gencomp297,{12CDA52C-7A8F-4785-8A22-53C87393FEE0}]
ComponentName=Dotfuscator Software Services - Community Edition 언어 팩
LongDescription=Dotfuscator Software Services - Community Edition용 언어 팩입니다.
ToolTip=난독화, 변경 방지, 보존 기간 및 Runtime Intelligence를 추가합니다.
[gencomp100,{12CDA52C-7A8F-4785-8A22-53C87393FEE0}]
ComponentName=Microsoft Visual F# 2.0 Runtime 언어 팩 - KOR
[gencomp478,{12CDA52C-7A8F-4785-8A22-53C87393FEE0}]
ComponentName=Microsoft SQL Server Compact 3.5 SP2(x86) 한국어
LongDescription=SQL Server Compact 3.5는 데스크톱 컴퓨터, 스마트 장치 및 Tablet PC를 배포할 수 있는 압축된 데이터베이스입니다.
ToolTip=Microsoft SQL Server의 Compact Edition을 설치합니다.
[gencomp477,{12CDA52C-7A8F-4785-8A22-53C87393FEE0}]
ComponentName=Microsoft SQL Server Compact 3.5 SP2(x64) 한국어
LongDescription=SQL Server Compact 3.5는 데스크톱 컴퓨터, 스마트 장치 및 Tablet PC에 응용 프로그램과 함께 배포할 수 있는 압축된 데이터베이스입니다.
[gencomp479,{12CDA52C-7A8F-4785-8A22-53C87393FEE0}]
ComponentName=Visual Studio 2010 Tools for SQL Server Compact 3.5 SP2 한국어
LongDescription=SQL Server Compact 3.5 SP2를 사용할 수 있는 Visual Studio 2010용 도구입니다.
[gencomp888,{12CDA52C-7A8F-4785-8A22-53C87393FEE0}]
ComponentName=Microsoft Sync Framework Runtime v1.0(x86) KOR
LongDescription=Microsoft Sync Framework는 응용 프로그램, 서비스 및 장치의 공동 작업 및 오프라인 시나리오를 지원하는 포괄적인 동기화 플랫폼입니다. 개발자는 응용 프로그램, 데이터 형식 및 네트워크 프로토콜을 임의로 선택하고 이를 통합하는 동기화 에코시스템을 구축할 수 있습니다.
ToolTip=Microsoft Sync Framework는 포괄적인 동기화 플랫폼입니다.
[gencomp889,{12CDA52C-7A8F-4785-8A22-53C87393FEE0}]
ComponentName=Microsoft Sync Framework Runtime v1.0(x64) KOR
LongDescription=Microsoft Sync Framework는 응용 프로그램, 서비스 및 장치의 공동 작업 및 오프라인 시나리오를 지원하는 포괄적인 동기화 플랫폼입니다. 개발자는 응용 프로그램, 데이터 형식 및 네트워크 프로토콜을 임의로 선택하고 이를 통합하는 동기화 에코시스템을 구축할 수 있습니다.
ToolTip=Microsoft Sync Framework는 포괄적인 동기화 플랫폼입니다.
[gencomp890,{12CDA52C-7A8F-4785-8A22-53C87393FEE0}]
ComponentName=Microsoft Sync Services for ADO.NET v2.0(x86) KOR
LongDescription=Sync Services for ADO.NET에서 제공하는 직관적이고 유연성 있는 API를 사용하면 데이터베이스 동기화의 오프라인 및 공동 작업 시나리오를 대상으로 하는 응용 프로그램을 빌드할 수 있습니다. Sync Services for ADO.NET이 Sync Framework의 일부이기 때문에 Sync Services for ADO.NET을 사용하는 모든 데이터베이스는 Sync Framework에서 지원하는 웹 서비스, 파일 시스템, 사용자 지정 데이터 저장소 등의 다른 데이터 소스와 정보를 교환할 수도 있습니다.
ToolTip=Sync Services for ADO.NET은 데이터베이스 동기화에 중점을 두는 개발자 런타임입니다.
[gencomp891,{12CDA52C-7A8F-4785-8A22-53C87393FEE0}]
ComponentName=Microsoft Sync Services for ADO.NET v2.0(x64) KOR
LongDescription=Sync Services for ADO.NET에서 제공하는 직관적이고 유연성 있는 API를 사용하면 데이터베이스 동기화의 오프라인 및 공동 작업 시나리오를 대상으로 하는 응용 프로그램을 빌드할 수 있습니다. Sync Services for ADO.NET이 Sync Framework의 일부이기 때문에 Sync Services for ADO.NET을 사용하는 모든 데이터베이스는 Sync Framework에서 지원하는 웹 서비스, 파일 시스템, 사용자 지정 데이터 저장소 등의 다른 데이터 소스와 정보를 교환할 수도 있습니다.
ToolTip=Sync Services for ADO.NET은 데이터베이스 동기화에 중점을 두는 개발자 런타임입니다.
[gencomp892,{12CDA52C-7A8F-4785-8A22-53C87393FEE0}]
ComponentName=Microsoft Sync Framework Services v1.0(x86) KOR
LongDescription=Microsoft Sync Framework Services 패키지에는 NTFS 파일 시스템, RSS 및 ATOM 피드 등의 특정 저장소 동기화와 관련된 공급자가 포함되어 있습니다. 뿐만 아니라 동기화 메타데이터를 간편한 데이터 저장소에 저장하는 데 사용할 수 있는 메타데이터 저장소 서비스가 들어 있습니다.
ToolTip=Microsoft Sync Framework Services 패키지에는 동기화 에코시스템을 구축할 때 유용한 추가 공급자와 서비스가 들어 있습니다.
[gencomp893,{12CDA52C-7A8F-4785-8A22-53C87393FEE0}]
ComponentName=Microsoft Sync Framework Services v1.0(x64) KOR
LongDescription=Microsoft Sync Framework Services 패키지에는 NTFS 파일 시스템, RSS 및 ATOM 피드 등의 특정 저장소 동기화와 관련된 공급자가 포함되어 있습니다. 뿐만 아니라 동기화 메타데이터를 간편한 데이터 저장소에 저장하는 데 사용할 수 있는 메타데이터 저장소 서비스가 들어 있습니다.
ToolTip=Microsoft Sync Framework Services 패키지에는 동기화 에코시스템을 구축할 때 유용한 추가 공급자와 서비스가 들어 있습니다.
[gencomp894,{12CDA52C-7A8F-4785-8A22-53C87393FEE0}]
ComponentName=Microsoft Sync Framework SDK v1.0(x86) KOR
LongDescription=Microsoft Sync Framework SDK는 임의의 네트워크 프로토콜을 사용하여 모든 저장소의 데이터와 모든 응용 프로그램을 통합하는 동기화 에코 시스템을 구축하는 데 필요한 모든 기능을 개발자에게 제공합니다. 이 SDK에는 파일, FeedSync 웹 피드 및 데이터베이스의 동기화를 보여 주는 샘플 응용 프로그램과 intellisense 파일이 들어 있습니다.
ToolTip=Microsoft Sync Framework SDK는 동기화 에코 시스템을 구축하는 데 필요한 모든 기능을 개발자에게 제공합니다.
[gencomp895,{12CDA52C-7A8F-4785-8A22-53C87393FEE0}]
ComponentName=Microsoft Sync Framework SDK v1.0(x64) KOR
LongDescription=Microsoft Sync Framework SDK는 임의의 네트워크 프로토콜을 사용하여 모든 저장소의 데이터와 모든 응용 프로그램을 통합하는 동기화 에코 시스템을 구축하는 데 필요한 모든 기능을 개발자에게 제공합니다. 이 SDK에는 파일, FeedSync 웹 피드 및 데이터베이스의 동기화를 보여 주는 샘플 응용 프로그램과 intellisense 파일이 들어 있습니다.
ToolTip=Microsoft Sync Framework SDK는 동기화 에코 시스템을 구축하는 데 필요한 모든 기능을 개발자에게 제공합니다.
[gencomp388,{12CDA52C-7A8F-4785-8A22-53C87393FEE0}]
ComponentName=VC 10.0 Designtime (x64)
[gencomp485,{12CDA52C-7A8F-4785-8A22-53C87393FEE0}]
ComponentName=Microsoft SQL 게시 마법사 1.4
LongDescription=SQL 게시 마법사는 로컬 데이터베이스를 내보낼 때 사용할 수 있는 도구입니다.
ToolTip=SQL 게시 마법사를 설치합니다.
[gencomp476,{12CDA52C-7A8F-4785-8A22-53C87393FEE0}]
ComponentName=Microsoft SQL Server 시스템 CLR 형식
LongDescription=Microsoft SQL Server 시스템 CLR 형식
[gencomp474,{12CDA52C-7A8F-4785-8A22-53C87393FEE0}]
ComponentName=Microsoft SQL Server 시스템 CLR 형식(x64)
LongDescription=Microsoft SQL Server 시스템 CLR 형식(x64)
[gencomp475,{12CDA52C-7A8F-4785-8A22-53C87393FEE0}]
ComponentName=Microsoft SQL Server 2008 R2 관리 개체
LongDescription=Microsoft SQL Server 2008 R2 관리 개체
[gencomp473,{12CDA52C-7A8F-4785-8A22-53C87393FEE0}]
ComponentName=Microsoft SQL Server 2008 R2 관리 개체(x64)
LongDescription=Microsoft SQL Server 2008 R2 관리 개체(x64)
[gencomp37]
ComponentName=Microsoft SQL Server 2008 Express 서비스 팩 1(x86)
LongDescription=SQL Server Express는 Visual Studio와 통합하여 기본 클라이언트 데이터베이스 및 서버 데이터베이스 기능을 제공합니다.
ToolTip=Microsoft SQL Server의 기본 버전을 설치합니다.
[gencomp38]
ComponentName=Microsoft SQL Server 2008 Express 서비스 팩 1(x64)
LongDescription=SQL Server Express는 Visual Studio와 통합하여 기본 클라이언트 데이터베이스 및 서버 데이터베이스 기능을 제공합니다.
ToolTip=Microsoft SQL Server의 기본 버전을 설치합니다.
[gencomp39]
ComponentName=Microsoft SQL Server 2008 Express 서비스 팩 1(x86) 업그레이드
LongDescription=SQL Server Express는 Visual Studio와 통합하여 기본 클라이언트 데이터베이스 및 서버 데이터베이스 기능을 제공합니다.
ToolTip=Microsoft SQL Server의 기본 버전을 설치합니다.
[gencomp40]
ComponentName=Microsoft SQL Server 2008 Express 서비스 팩 1(x64) 업그레이드
LongDescription=SQL Server Express는 Visual Studio와 통합하여 기본 클라이언트 데이터베이스 및 서버 데이터베이스 기능을 제공합니다.
ToolTip=Microsoft SQL Server의 기본 버전을 설치합니다.
[gencomp107,{12CDA52C-7A8F-4785-8A22-53C87393FEE0}]
ComponentName=Microsoft SQL Server 2008 R2 데이터 계층 응용 프로그램 프레임워크
LongDescription=Microsoft SQL Server 2008 R2 데이터 계층 응용 프로그램 프레임워크
[gencomp108,{12CDA52C-7A8F-4785-8A22-53C87393FEE0}]
ComponentName=Microsoft SQL Server 2008 R2 데이터 계층 응용 프로그램 프로젝트
LongDescription=Microsoft SQL Server 2008 R2 데이터 계층 응용 프로그램 프로젝트
[gencomp109,{12CDA52C-7A8F-4785-8A22-53C87393FEE0}]
ComponentName=Microsoft SQL Server 2008 R2 Transact-SQL 언어 서비스
LongDescription=Microsoft SQL Server 2008 R2 Transact-SQL 언어 서비스
[gencomp110,{12CDA52C-7A8F-4785-8A22-53C87393FEE0}]
ComponentName=Microsoft SharePoint 개발자 도구
LongDescription=<b>Microsoft SharePoint 개발자 도구</b><br>Microsoft Visual Studio 2010은 Microsoft SharePoint 사이트를 만들고, 사용자 지정하고, 확장할 수 있는 강력한 도구를 제공합니다.<br><br>Microsoft SharePoint 개발 작업을 수행하려면 Microsoft Visual Studio 기능 트리에서 Visual Basic이나 Visual C#과 Visual Web Developer를 선택하십시오. Microsoft SharePoint 솔루션을 만들려면 적합한 버전의 Microsoft SharePoint를 이 컴퓨터에 로컬로 설치해야 합니다.
ToolTip=Microsoft Visual Studio 2010 SharePoint 개발자 도구 설치
[gencomp200,{12CDA52C-7A8F-4785-8A22-53C87393FEE0}]
ComponentName=Microsoft Visual Studio 2010 ADO.NET Entity Framework Tools
LongDescription=ADO.NET Entity Framework Tools 패키지에는 엔터티 데이터 모델을 만들고, 데이터 액세스 계층 코드를 생성하고, 런타임에 데이터 소스와 상호 작용하는 데이터 정의 스크립트를 생성할 수 있는 도구가 포함되어 있습니다.
ToolTip=Microsoft Visual Studio 2010 ADO.NET Entity Framework Tools 패키지
[gencomp49,{12CDA52C-7A8F-4785-8A22-53C87393FEE0}]
ComponentName=Microsoft Help Viewer 1.0 x86 
[gencomp89,{12CDA52C-7A8F-4785-8A22-53C87393FEE0}]
ComponentName=Microsoft Help Viewer 1.0 x64
[gencomp87,{12CDA52C-7A8F-4785-8A22-53C87393FEE0}]
ComponentName=Microsoft Help Viewer 1.0 x86 언어 팩
[gencomp88,{12CDA52C-7A8F-4785-8A22-53C87393FEE0}]
ComponentName=Microsoft Help Viewer 1.0 x64 언어 팩

[VS Custom]
ProdDesc=Microsoft Visual Studio 2010 Professional
